[SetupWizard]

Install 			= Installer les Utilitaires/Pilotes de la Carte WLAN ASUS
Install_ToolTip			= Cliquez pour lancer le programme d'installation
Uninstall			= installer les Utilitaires/Pilotes de la Carte WLAN ASUS
Uninstall_ToolTip 		= Cliquez pour désinstaller les utilitaires/pilotes de la Carte WLAN ASUS de votre système
Manual_Read_Install		= Lire/Installer la documentation utilisateur
Manual_Read_Install_ToolTip	= Cliquez pour installer les pilotes de la carte WLAN pour Windows CE
Explore_CD			= Explorer le CD-ROM
Explore_CD_ToolTip		= Cliquez pour lire ou installer le manuel utilisateur
Browse_WebSite			= Parcourir notre site Web
Browse_WebSite_ToolTip		= Cliquez pour ouvrir notre site Web dans votre navigateur 
Install_Langauge		= Installer la langue : 
Exit				= Quitter        
Read_QSG			= Lire le Guide de démarrage rapide de la carte
Read_QSG_ToolTip		= Cliquez pour afficher le Guide de démarrage rapide de la carte WLAN
Read_UserManual			= Lire le Manuel utilisateur de la carte
Read_UserManual_ToolTip		= Cliquez pour afficher le Manuel utilisateur de la carte WLAN
Install_UserDoc			= Installer la documentation utilisateur
Install_UserDoc_ToolTip		= Cliquez pour installer la documentation utilisateur
Install_AdobeReader		= Installer le logiciel Acrobat Reader 
Install_AdobeReader_ToolTip	= Le document est au format PDF. Vous aurez besoin d'Adobe Acrobat Reader pour le lire.
Download_AdobeReader		= Télécharger Acrobat Reader
Download_AdobeReader_ToolTip	= Cliquez sur le jour de logiciels "Télécharger Adobe Reader" d'Adobe Reader est connecté sur le site officiel, vous pouvez télécharger
Return				= Retour
Uninstall_notHaveDriver		= Vous n'avez pas installer le réseau sans fil ASUS Utilities / Driver, S'il vous plaît veuillez vérifier!

[Languages]

English				= English
Czech				= čeština
Greek				= Ελληνικά
Hungarian			= magyar
Polish				= polski
Portuguese			= português
Romanian			= română
Spanish				= español
Latvia				= latviešu
Lithuanian			= lietuvių
French				= français
German				= deutsch
Italian				= italiano
Russian				= русский
Traditional_Chinese		= 中文 (繁體)
Turkish			=Türkçe

